{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1001, "word_counts": "{\"text\": 48, \"go\": 50, \"until\": 8, \"jurong\": 1, \"point\": 2, \"crazy\": 1, \"available\": 5, \"only\": 39, \"in\": 170, \"bugis\": 1, \"n\": 16, \"great\": 29, \"world\": 10, \"la\": 3, \"e\": 16, \"buffet\": 2, \"cine\": 3, \"there\": 39, \"got\": 41, \"amore\": 1, \"wat\": 8, \"ok\": 49, \"lar\": 9, \"joking\": 2, \"wif\": 3, \"u\": 186, \"oni\": 1, \"free\": 54, \"entry\": 6, \"2\": 78, \"a\": 269, \"wkly\": 6, \"comp\": 1, \"to\": 428, \"win\": 13, \"fa\": 2, \"cup\": 3, \"final\": 4, \"tkts\": 1, \"21st\": 1, \"may\": 14, \"2005\": 1, \"87121\": 2, \"receive\": 11, \"question\": 4, \"std\": 2, \"txt\": 38, \"rate\": 5, \"t\": 21, \"c's\": 5, \"apply\": 9, \"08452810075over18's\": 1, \"dun\": 9, \"say\": 22, \"so\": 93, \"early\": 8, \"hor\": 1, \"c\": 18, \"already\": 23, \"then\": 47, \"nah\": 3, \"i\": 444, \"don't\": 20, \"think\": 28, \"he\": 37, \"goes\": 2, \"usf\": 4, \"lives\": 1, \"around\": 9, \"here\": 27, \"though\": 5, \"freemsg\": 2, \"hey\": 20, \"darling\": 1, \"it's\": 20, \"been\": 31, \"3\": 11, \"week's\": 2, \"now\": 92, \"and\": 188, \"no\": 59, \"word\": 9, \"back\": 23, \"i'd\": 2, \"like\": 50, \"some\": 19, \"fun\": 3, \"you\": 444, \"up\": 46, \"for\": 139, \"it\": 98, \"still\": 31, \"tb\": 1, \"xxx\": 8, \"chgs\": 1, \"send\": 38, \"\\u00a31\": 9, \"50\": 10, \"rcv\": 2, \"even\": 13, \"my\": 146, \"brother\": 4, \"is\": 157, \"not\": 78, \"speak\": 6, \"with\": 72, \"me\": 137, \"they\": 21, \"treat\": 3, \"aids\": 1, \"patent\": 1, \"as\": 39, \"per\": 13, \"your\": 136, \"request\": 3, \"'melle\": 3, \"melle\": 3, \"oru\": 3, \"minnaminunginte\": 3, \"nurungu\": 3, \"vettam\": 3, \"'\": 4, \"has\": 22, \"set\": 3, \"callertune\": 6, \"all\": 53, \"callers\": 3, \"press\": 4, \"9\": 7, \"copy\": 4, \"friends\": 13, \"winner\": 4, \"valued\": 2, \"network\": 8, \"customer\": 17, \"have\": 131, \"selected\": 7, \"receivea\": 1, \"\\u00a3900\": 2, \"prize\": 19, \"reward\": 1, \"claim\": 29, \"call\": 120, \"09061701461\": 1, \"code\": 12, \"kl341\": 1, \"valid\": 5, \"12\": 3, \"hours\": 4, \"had\": 20, \"mobile\": 25, \"11\": 4, \"months\": 4, \"or\": 86, \"more\": 21, \"r\": 23, \"entitled\": 2, \"update\": 8, \"the\": 251, \"latest\": 8, \"colour\": 4, \"mobiles\": 3, \"camera\": 8, \"co\": 8, \"on\": 108, \"08002986030\": 1, \"i'm\": 73, \"gonna\": 11, \"be\": 73, \"home\": 26, \"soon\": 6, \"want\": 37, \"talk\": 9, \"about\": 35, \"this\": 57, \"stuff\": 11, \"anymore\": 4, \"tonight\": 10, \"k\": 34, \"i've\": 17, \"cried\": 1, \"enough\": 7, \"today\": 27, \"six\": 1, \"chances\": 1, \"cash\": 21, \"from\": 48, \"100\": 5, \"20\": 5, \"000\": 10, \"pounds\": 6, \"csh11\": 1, \"87575\": 1, \"cost\": 12, \"150p\": 12, \"day\": 37, \"6days\": 1, \"16\": 14, \"tsandcs\": 1, \"reply\": 34, \"hl\": 1, \"4\": 53, \"info\": 3, \"urgent\": 13, \"won\": 15, \"1\": 25, \"week\": 27, \"membership\": 2, \"our\": 33, \"\\u00a3100\": 3, \"jackpot\": 1, \"81010\": 1, \"www\": 20, \"dbuk\": 1, \"net\": 6, \"lccltd\": 1, \"pobox\": 2, \"4403ldnw1a7rw18\": 1, \"searching\": 2, \"right\": 11, \"words\": 5, \"thank\": 7, \"breather\": 1, \"promise\": 3, \"wont\": 7, \"take\": 26, \"help\": 9, \"granted\": 1, \"will\": 65, \"fulfil\": 1, \"wonderful\": 4, \"blessing\": 1, \"at\": 69, \"times\": 10, \"date\": 5, \"sunday\": 3, \"xxxmobilemovieclub\": 2, \"use\": 7, \"credit\": 3, \"click\": 3, \"wap\": 6, \"link\": 1, \"next\": 10, \"message\": 14, \"http\": 6, \"com\": 14, \"qjkgighjjgcbl\": 1, \"oh\": 11, \"watching\": 6, \"eh\": 3, \"remember\": 6, \"how\": 46, \"spell\": 2, \"his\": 11, \"name\": 10, \"yes\": 22, \"did\": 22, \"v\": 15, \"naughty\": 2, \"make\": 19, \"wet\": 1, \"fine\": 8, \"if\": 68, \"that\\u0092s\": 3, \"way\": 22, \"feel\": 12, \"its\": 32, \"gota\": 1, \"b\": 11, \"england\": 2, \"macedonia\": 1, \"dont\": 27, \"miss\": 24, \"goals\": 1, \"team\": 2, \"news\": 3, \"ur\": 64, \"national\": 3, \"87077\": 3, \"eg\": 4, \"try\": 6, \"wales\": 1, \"scotland\": 2, \"4txt\": 1, \"\\u00fa1\": 1, \"poboxox36504w45wq\": 1, \"that\": 102, \"seriously\": 2, \"i\\u2018m\": 2, \"going\": 32, \"ha\": 7, \"\\u00fc\": 24, \"pay\": 12, \"first\": 15, \"when\": 56, \"da\": 12, \"stock\": 1, \"comin\": 1, \"aft\": 3, \"finish\": 12, \"lunch\": 14, \"str\": 1, \"down\": 13, \"lor\": 22, \"ard\": 6, \"smth\": 1, \"ffffffffff\": 1, \"alright\": 5, \"can\": 66, \"meet\": 19, \"sooner\": 1, \"just\": 70, \"forced\": 1, \"myself\": 4, \"eat\": 8, \"slice\": 1, \"really\": 17, \"hungry\": 2, \"tho\": 3, \"sucks\": 1, \"mark\": 2, \"getting\": 12, \"worried\": 3, \"knows\": 4, \"sick\": 3, \"turn\": 2, \"pizza\": 2, \"lol\": 12, \"always\": 16, \"convincing\": 2, \"catch\": 4, \"bus\": 5, \"are\": 101, \"frying\": 3, \"an\": 24, \"egg\": 2, \"tea\": 2, \"eating\": 1, \"mom's\": 1, \"left\": 3, \"over\": 17, \"dinner\": 6, \"do\": 60, \"love\": 37, \"amp\": 13, \"we're\": 3, \"packing\": 1, \"car\": 11, \"i'll\": 25, \"let\": 13, \"know\": 48, \"there's\": 6, \"room\": 13, \"ahhh\": 1, \"work\": 18, \"vaguely\": 1, \"what\": 45, \"does\": 13, \"wait\": 17, \"that's\": 12, \"clear\": 1, \"were\": 14, \"sure\": 20, \"being\": 6, \"sarcastic\": 1, \"why\": 16, \"x\": 12, \"doesn't\": 5, \"live\": 9, \"us\": 8, \"yeah\": 13, \"was\": 39, \"apologetic\": 1, \"fallen\": 1, \"out\": 62, \"she\": 20, \"actin\": 1, \"spoilt\": 1, \"child\": 1, \"caught\": 1, \"till\": 4, \"but\": 79, \"we\": 63, \"won't\": 7, \"doing\": 10, \"too\": 22, \"badly\": 1, \"cheers\": 1, \"tell\": 17, \"anything\": 10, \"fear\": 1, \"of\": 123, \"fainting\": 1, \"housework\": 1, \"quick\": 1, \"cuppa\": 1, \"thanks\": 10, \"subscription\": 1, \"ringtone\": 9, \"uk\": 9, \"charged\": 4, \"\\u00a35\": 1, \"month\": 12, \"please\": 19, \"confirm\": 4, \"by\": 31, \"replying\": 2, \"yup\": 10, \"look\": 7, \"timings\": 1, \"msg\": 29, \"again\": 15, \"xuhui\": 1, \"learn\": 1, \"2nd\": 4, \"her\": 25, \"lesson\": 4, \"8am\": 1, \"oops\": 2, \"roommate's\": 1, \"done\": 12, \"see\": 30, \"letter\": 1, \"decide\": 2, \"hello\": 11, \"how's\": 4, \"saturday\": 2, \"texting\": 1, \"you'd\": 1, \"decided\": 3, \"tomo\": 5, \"trying\": 10, \"invite\": 1, \"pls\": 19, \"ahead\": 5, \"watts\": 1, \"wanted\": 4, \"weekend\": 6, \"abiola\": 4, \"forget\": 1, \"need\": 37, \"crave\": 3, \"most\": 6, \"sweet\": 4, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 1, \"yummy\": 2, \"07732584351\": 1, \"rodger\": 1, \"burns\": 1, \"tried\": 4, \"re\": 7, \"sms\": 12, \"nokia\": 10, \"camcorder\": 3, \"08000930705\": 3, \"delivery\": 6, \"tomorrow\": 12, \"who\": 22, \"seeing\": 4, \"hope\": 27, \"man\": 8, \"well\": 23, \"endowed\": 1, \"am\": 46, \"lt\": 50, \"gt\": 51, \"inches\": 1, \"calls\": 7, \"messages\": 5, \"missed\": 4, \"didn't\": 7, \"get\": 61, \"hep\": 1, \"immunisation\": 1, \"nigeria\": 1, \"fair\": 1, \"hopefully\": 1, \"tyler\": 1, \"can't\": 14, \"could\": 14, \"maybe\": 10, \"ask\": 17, \"bit\": 9, \"stubborn\": 1, \"hospital\": 1, \"kept\": 2, \"telling\": 3, \"weak\": 2, \"sucker\": 1, \"hospitals\": 2, \"suckers\": 1, \"thinked\": 1, \"time\": 41, \"saw\": 4, \"class\": 12, \"gram\": 3, \"usually\": 3, \"runs\": 1, \"half\": 9, \"eighth\": 1, \"smarter\": 1, \"gets\": 3, \"almost\": 3, \"whole\": 5, \"second\": 3, \"fyi\": 1, \"ride\": 2, \"morning\": 10, \"he's\": 5, \"crashing\": 1, \"place\": 14, \"wow\": 2, \"never\": 6, \"realized\": 1, \"embarassed\": 1, \"accomodations\": 1, \"thought\": 7, \"liked\": 2, \"since\": 5, \"best\": 10, \"seemed\": 2, \"happy\": 19, \"cave\": 1, \"sorry\": 37, \"give\": 22, \"offered\": 1, \"embarassing\": 1, \"ac\": 6, \"sptv\": 2, \"new\": 25, \"jersey\": 1, \"devils\": 1, \"detroit\": 1, \"red\": 1, \"wings\": 1, \"play\": 6, \"ice\": 1, \"hockey\": 1, \"correct\": 2, \"incorrect\": 1, \"end\": 11, \"mallika\": 1, \"sherawat\": 1, \"yesterday\": 6, \"find\": 16, \"url\": 1, \"congrats\": 4, \"year\": 10, \"special\": 16, \"cinema\": 2, \"pass\": 3, \"yours\": 5, \"09061209465\": 2, \"suprman\": 2, \"matrix3\": 2, \"starwars3\": 2, \"etc\": 2, \"bx420\": 2, \"ip4\": 2, \"5we\": 2, \"150pm\": 3, \"later\": 19, \"meeting\": 5, \"where\": 22, \"reached\": 3, \"gauti\": 1, \"sehwag\": 1, \"odi\": 1, \"series\": 1, \"pick\": 9, \"burger\": 1, \"yourself\": 6, \"move\": 2, \"pain\": 6, \"killing\": 1, \"good\": 39, \"joke\": 3, \"girls\": 2, \"situation\": 4, \"seekers\": 1, \"part\": 2, \"checking\": 3, \"iq\": 1, \"roommates\": 1, \"took\": 4, \"forever\": 2, \"come\": 37, \"double\": 5, \"check\": 8, \"hair\": 4, \"dresser\": 1, \"said\": 19, \"wun\": 2, \"cut\": 5, \"short\": 3, \"nice\": 14, \"pleased\": 1, \"advise\": 1, \"following\": 1, \"recent\": 1, \"review\": 2, \"mob\": 4, \"awarded\": 10, \"\\u00a31500\": 1, \"bonus\": 5, \"09066364589\": 1, \"song\": 3, \"dedicated\": 1, \"which\": 13, \"dedicate\": 1, \"valuable\": 1, \"frnds\": 1, \"rply\": 3, \"complimentary\": 4, \"trip\": 3, \"eurodisinc\": 1, \"trav\": 1, \"aco\": 1, \"entry41\": 1, \"\\u00a31000\": 11, \"dis\": 5, \"18\": 10, \"6\": 6, \"morefrmmob\": 1, \"shracomorsglsuplt\": 1, \"10\": 6, \"ls1\": 1, \"3aj\": 1, \"hear\": 4, \"divorce\": 1, \"barbie\": 1, \"comes\": 3, \"ken's\": 1, \"plane\": 3, \"wah\": 1, \"lucky\": 3, \"save\": 3, \"money\": 15, \"hee\": 2, \"finished\": 3, \"hi\": 28, \"babe\": 12, \"im\": 5, \"wanna\": 8, \"something\": 10, \"xx\": 2, \"performed\": 1, \"waiting\": 12, \"machan\": 1, \"once\": 10, \"thats\": 9, \"cool\": 9, \"gentleman\": 2, \"dignity\": 2, \"respect\": 2, \"peoples\": 1, \"very\": 15, \"much\": 20, \"shy\": 2, \"pa\": 8, \"operate\": 1, \"after\": 16, \"same\": 13, \"looking\": 9, \"job\": 8, \"ta's\": 1, \"earn\": 1, \"ah\": 14, \"stop\": 34, \"urgnt\": 1, \"real\": 9, \"yo\": 6, \"tickets\": 2, \"one\": 25, \"jacket\": 1, \"used\": 4, \"multis\": 1, \"started\": 4, \"requests\": 1, \"came\": 2, \"bed\": 8, \"coins\": 3, \"factory\": 1, \"gotta\": 3, \"nitros\": 1, \"ela\": 1, \"kano\": 1, \"il\": 3, \"download\": 3, \"wen\": 5, \"don\\u2018t\": 1, \"stand\": 2, \"close\": 6, \"you\\u2018ll\": 1, \"another\": 8, \"night\": 21, \"spent\": 1, \"late\": 14, \"afternoon\": 5, \"casualty\": 1, \"means\": 7, \"haven't\": 3, \"any\": 20, \"y\": 9, \"stuff42moro\": 1, \"includes\": 1, \"sheets\": 1, \"smile\": 9, \"pleasure\": 3, \"trouble\": 3, \"pours\": 1, \"rain\": 4, \"sum1\": 1, \"hurts\": 2, \"becoz\": 1, \"someone\": 12, \"loves\": 2, \"smiling\": 1, \"service\": 14, \"representative\": 3, \"0800\": 5, \"169\": 1, \"6031\": 1, \"between\": 4, \"10am\": 3, \"9pm\": 1, \"guaranteed\": 14, \"\\u00a35000\": 3, \"havent\": 3, \"planning\": 2, \"buy\": 13, \"lido\": 2, \"530\": 1, \"show\": 2, \"collected\": 2, \"simply\": 2, \"password\": 2, \"mix\": 2, \"85069\": 2, \"verify\": 3, \"usher\": 2, \"britney\": 2, \"fml\": 2, \"po\": 9, \"box\": 8, \"5249\": 2, \"mk17\": 2, \"92h\": 2, \"450ppw\": 2, \"telugu\": 1, \"movie\": 3, \"abt\": 4, \"loads\": 3, \"loans\": 1, \"wk\": 5, \"hols\": 1, \"run\": 7, \"forgot\": 5, \"hairdressers\": 1, \"appointment\": 2, \"four\": 1, \"shower\": 2, \"beforehand\": 1, \"cause\": 5, \"prob\": 6, \"coffee\": 5, \"animation\": 1, \"nothing\": 9, \"else\": 4, \"okay\": 3, \"price\": 6, \"long\": 12, \"legal\": 1, \"them\": 13, \"ave\": 4, \"ams\": 1, \"gone\": 1, \"4the\": 1, \"driving\": 5, \"test\": 3, \"yet\": 12, \"you're\": 13, \"mean\": 3, \"guess\": 12, \"gave\": 4, \"boston\": 3, \"men\": 3, \"changed\": 4, \"search\": 3, \"location\": 1, \"nyc\": 2, \"cuz\": 2, \"signin\": 1, \"page\": 1, \"says\": 5, \"umma\": 2, \"life\": 14, \"vava\": 1, \"lot\": 10, \"dear\": 27, \"wishes\": 1, \"birthday\": 4, \"making\": 3, \"truly\": 1, \"memorable\": 1, \"aight\": 3, \"hit\": 1, \"would\": 12, \"ip\": 1, \"address\": 6, \"considering\": 1, \"computer\": 1, \"isn't\": 4, \"minecraft\": 1, \"server\": 1, \"grumpy\": 1, \"old\": 5, \"people\": 6, \"mom\": 1, \"better\": 8, \"lying\": 1, \"jokes\": 1, \"worry\": 5, \"busy\": 4, \"plural\": 1, \"noun\": 2, \"research\": 3, \"cos\": 15, \"things\": 13, \"scared\": 1, \"mah\": 4, \"loud\": 1, \"gent\": 2, \"contact\": 16, \"last\": 11, \"weekends\": 3, \"draw\": 9, \"shows\": 10, \"09064012160\": 2, \"k52\": 2, \"12hrs\": 4, \"150ppm\": 10, \"wa\": 2, \"openin\": 1, \"sentence\": 1, \"formal\": 1, \"anyway\": 6, \"juz\": 1, \"tt\": 1, \"eatin\": 1, \"puttin\": 1, \"weight\": 4, \"haha\": 9, \"anythin\": 1, \"happened\": 4, \"entered\": 3, \"cabin\": 2, \"''\": 4, \"b'day\": 2, \"boss\": 2, \"felt\": 5, \"askd\": 4, \"invited\": 2, \"apartment\": 2, \"went\": 9, \"specially\": 3, \"holiday\": 8, \"flights\": 3, \"inc\": 2, \"operator\": 2, \"0871277810910p\": 1, \"min\": 9, \"goodo\": 1, \"must\": 6, \"friday\": 3, \"potato\": 1, \"ratio\": 1, \"tortilla\": 1, \"needed\": 1, \"hmm\": 3, \"uncle\": 1, \"informed\": 1, \"paying\": 3, \"school\": 5, \"directly\": 1, \"food\": 4, \"private\": 5, \"2004\": 2, \"account\": 14, \"statement\": 5, \"07742676969\": 1, \"786\": 1, \"unredeemed\": 1, \"points\": 6, \"08719180248\": 1, \"identifier\": 5, \"45239\": 1, \"expires\": 5, \"\\u00a32000\": 3, \"caller\": 2, \"5\": 10, \"03\": 2, \"landline\": 6, \"09064019788\": 1, \"box42wr29c\": 1, \"apples\": 1, \"pairs\": 1, \"malarky\": 1, \"todays\": 4, \"voda\": 1, \"numbers\": 2, \"ending\": 2, \"7548\": 1, \"350\": 1, \"award\": 9, \"match\": 3, \"08712300220\": 1, \"quoting\": 1, \"4041\": 1, \"standard\": 1, \"rates\": 1, \"app\": 1, \"sao\": 1, \"mu\": 3, \"predict\": 1, \"\\u00fc'll\": 1, \"buying\": 2, \"yetunde\": 2, \"hasn't\": 1, \"sent\": 18, \"bother\": 1, \"sending\": 3, \"involve\": 1, \"shouldn't\": 3, \"imposed\": 1, \"apologise\": 2, \"girl\": 4, \"del\": 1, \"bak\": 1, \"sum\": 1, \"lucyxx\": 1, \"tmorrow\": 1, \"accomodate\": 1, \"answer\": 3, \"sunshine\": 3, \"quiz\": 4, \"q\": 2, \"top\": 6, \"sony\": 3, \"dvd\": 3, \"player\": 3, \"country\": 2, \"algarve\": 1, \"ansr\": 2, \"82277\": 2, \"sp\": 2, \"tyrone\": 2, \"laid\": 2, \"dogging\": 4, \"locations\": 2, \"direct\": 3, \"join\": 5, \"uk's\": 2, \"largest\": 2, \"bt\": 4, \"txting\": 3, \"gravel\": 1, \"69888\": 1, \"nt\": 2, \"ec2a\": 2, \"31p\": 2, \"haf\": 2, \"msn\": 1, \"yijue\": 2, \"hotmail\": 1, \"him\": 19, \"rooms\": 1, \"befor\": 1, \"activities\": 1, \"you'll\": 3, \"msgs\": 3, \"chat\": 5, \"svc\": 1, \"hardcore\": 1, \"services\": 4, \"69988\": 1, \"age\": 4, \"yr\": 3, \"lazy\": 2, \"type\": 3, \"lect\": 4, \"pouch\": 1, \"sir\": 6, \"mail\": 6, \"swt\": 1, \"nver\": 1, \"tired\": 3, \"little\": 6, \"lovable\": 5, \"persons\": 3, \"coz\": 4, \"somtimes\": 1, \"those\": 3, \"occupy\": 1, \"d\": 12, \"biggest\": 1, \"their\": 3, \"hearts\": 1, \"gud\": 7, \"ni8\": 2, \"open\": 6, \"ya\": 13, \"dot\": 1, \"whats\": 2, \"staff\": 1, \"taking\": 3, \"replied\": 2, \"randy\": 1, \"sexy\": 3, \"female\": 1, \"local\": 1, \"luv\": 7, \"netcollex\": 1, \"ltd\": 1, \"08700621170150p\": 1, \"ummma\": 1, \"begin\": 2, \"qatar\": 3, \"pray\": 3, \"hard\": 3, \"deleted\": 3, \"sindu\": 1, \"birla\": 2, \"soft\": 2, \"wine\": 2, \"flowing\": 2, \"nevering\": 1, \"thk\": 7, \"plaza\": 1, \"typical\": 1, \"everywhere\": 1, \"dirt\": 1, \"floor\": 1, \"windows\": 1, \"shirt\": 1, \"sometimes\": 3, \"mouth\": 1, \"dream\": 3, \"without\": 4, \"chores\": 1, \"joy\": 1, \"lots\": 6, \"tv\": 7, \"ll\": 8, \"exist\": 1, \"hail\": 1, \"mist\": 1, \"become\": 1, \"aaooooright\": 1, \"leaving\": 2, \"house\": 5, \"interview\": 1, \"boy\": 3, \"missing\": 7, \"annoncement\": 1, \"years\": 5, \"07046744435\": 1, \"arrange\": 2, \"0871277810810\": 1, \"keep\": 15, \"safe\": 2, \"because\": 7, \"envy\": 1, \"everyone\": 3, \"see's\": 1, \"parents\": 1, \"hand\": 2, \"excited\": 1, \"each\": 3, \"spend\": 3, \"bootydelious\": 2, \"32\": 1, \"f\": 1, \"inviting\": 1, \"friend\": 9, \"434\": 3, \"frnd\": 2, \"62468\": 2, \"bangbabes\": 1, \"order\": 4, \"should\": 10, \"content\": 6, \"goto\": 3, \"bangb\": 1, \"internet\": 1, \"menu\": 4, \"cultures\": 1, \"module\": 1, \"09061701939\": 1, \"s89\": 1, \"avoid\": 1, \"missunderstding\": 1, \"wit\": 2, \"beloved\": 1, \"one's\": 1, \"escape\": 2, \"fancy\": 4, \"bridge\": 1, \"needs\": 2, \"lager\": 1, \"completely\": 2, \"form\": 1, \"clark\": 1, \"also\": 14, \"utter\": 1, \"waste\": 1, \"axis\": 1, \"bank\": 4, \"hmmm\": 5, \"hop\": 1, \"muz\": 1, \"discuss\": 1, \"liao\": 6, \"coming\": 10, \"bloody\": 2, \"hell\": 1, \"cant\": 14, \"believe\": 4, \"surname\": 1, \"mr\": 2, \"ill\": 9, \"clue\": 1, \"spanish\": 1, \"begins\": 1, \"m\": 7, \"bath\": 5, \"you've\": 3, \"carlos\": 5, \"mall\": 1, \"turns\": 2, \"staying\": 2, \"til\": 5, \"smoke\": 5, \"worth\": 6, \"doesnt\": 2, \"log\": 2, \"spoke\": 1, \"maneesha\": 1, \"we'd\": 1, \"satisfied\": 1, \"experience\": 2, \"toll\": 1, \"lifted\": 1, \"hopes\": 1, \"offer\": 15, \"especially\": 2, \"approaches\": 1, \"studying\": 1, \"anyways\": 4, \"gr8\": 4, \"trust\": 3, \"guys\": 6, \"bye\": 2, \"handsome\": 1, \"finding\": 1, \"working\": 5, \"towards\": 4, \"mummy\": 1, \"where's\": 3, \"boytoy\": 5, \"awesome\": 5, \"minute\": 3, \"freephone\": 3, \"0808\": 1, \"145\": 1, \"4742\": 1, \"9am\": 1, \"11pm\": 1, \"xmas\": 8, \"radio\": 1, \"jus\": 8, \"bathe\": 1, \"sis\": 3, \"using\": 1, \"finishes\": 2, \"unique\": 2, \"30th\": 1, \"august\": 1, \"areyouunique\": 1, \"joined\": 4, \"league\": 1, \"touch\": 5, \"deal\": 2, \"personal\": 1, \"finally\": 4, \"completed\": 1, \"course\": 2, \"itself\": 4, \"however\": 2, \"suggest\": 1, \"stays\": 1, \"able\": 5, \"ors\": 1, \"every\": 11, \"stool\": 1, \"settled\": 1, \"wishin\": 1, \"mrng\": 3, \"hav\": 5, \"story\": 5, \"hamster\": 1, \"dead\": 2, \"tmr\": 4, \"1pm\": 1, \"orchard\": 2, \"mrt\": 2, \"kate\": 4, \"evening\": 7, \"babyjontet\": 1, \"found\": 3, \"enc\": 1, \"bucks\": 1, \"darlin\": 1, \"ive\": 2, \"college\": 3, \"refilled\": 1, \"successfully\": 1, \"inr\": 1, \"decimal\": 5, \"keralacircle\": 1, \"prepaid\": 1, \"balance\": 3, \"rs\": 1, \"transaction\": 1, \"id\": 3, \"kr\": 1, \"goodmorning\": 1, \"sleeping\": 5, \"ga\": 1, \"alter\": 1, \"dat\": 6, \"ericsson\": 1, \"oso\": 5, \"cannot\": 1, \"oredi\": 1, \"dats\": 1, \"straight\": 3, \"dogg\": 1, \"connection\": 1, \"before\": 12, \"refund\": 1, \"bill\": 1, \"both\": 2, \"shoot\": 1, \"big\": 5, \"ready\": 8, \"what's\": 3, \"bruv\": 1, \"break\": 4, \"rewarding\": 1, \"semester\": 1, \"study\": 3, \"noe\": 2, \"leh\": 5, \"sounds\": 2, \"heading\": 1, \"prediction\": 1, \"slept\": 1, \"past\": 3, \"few\": 12, \"nights\": 2, \"easy\": 3, \"sen\": 1, \"exam\": 4, \"march\": 1, \"atm\": 1, \"register\": 1, \"os\": 2, \"called\": 5, \"ubandu\": 1, \"installing\": 1, \"disk\": 1, \"important\": 6, \"files\": 1, \"system\": 2, \"repair\": 1, \"shop\": 6, \"happen\": 3, \"romantic\": 3, \"nite\": 2, \"scenery\": 1, \"500\": 7, \"89545\": 1, \"collect\": 4, \"tc\": 4, \"biz\": 1, \"2optout\": 1, \"087187262701\": 1, \"50gbp\": 1, \"mtmsg18\": 1, \"appreciate\": 2, \"partner\": 3, \"career\": 1, \"off\": 11, \"flyng\": 1, \"start\": 6, \"horo\": 2, \"followed\": 1, \"star\": 1, \"sign\": 2, \"g\": 5, \"aries\": 1, \"company\": 5, \"elama\": 1, \"mudyadhu\": 1, \"strict\": 1, \"than\": 5, \"teacher\": 3, \"bcoz\": 3, \"teaches\": 2, \"conducts\": 2, \"lessons\": 3, \"gandhipuram\": 1, \"walk\": 2, \"cross\": 1, \"road\": 4, \"side\": 3, \"street\": 3, \"rubber\": 1, \"battery\": 3, \"died\": 2, \"flirt\": 2, \"10p\": 3, \"sam\": 1, \"25\": 2, \"recd\": 2, \"thirtyeight\": 1, \"pence\": 2, \"printed\": 1, \"upstairs\": 1, \"closer\": 1, \"wil\": 3, \"reach\": 5, \"theory\": 1, \"argument\": 1, \"wins\": 1, \"loses\": 1, \"person\": 9, \"argue\": 1, \"kick\": 2, \"447801259231\": 1, \"secret\": 4, \"admirer\": 4, \"reveal\": 5, \"thinks\": 4, \"09058094597\": 1, \"tomarrow\": 2, \"hearing\": 1, \"laptop\": 2, \"case\": 4, \"pleassssssseeeeee\": 1, \"tel\": 3, \"avent\": 1, \"sportsx\": 1, \"shining\": 1, \"meant\": 5, \"signing\": 1, \"although\": 1, \"told\": 10, \"into\": 4, \"baig\": 1, \"face\": 3, \"watches\": 1, \"watch\": 3, \"fr\": 2, \"thanx\": 7, \"everything\": 5, \"u've\": 1, \"touched\": 1, \"commercial\": 1, \"website\": 3, \"slippers\": 1, \"asked\": 2, \"kallis\": 2, \"bat\": 1, \"innings\": 1, \"didnt\": 6, \"goodnight\": 1, \"fix\": 1, \"wake\": 3, \"dearly\": 1, \"sleep\": 6, \"congratulations\": 6, \"cd\": 3, \"vouchers\": 8, \"125gift\": 2, \"music\": 6, \"87066\": 3, \"tncs\": 4, \"ldew\": 3, \"com1win150ppmx3age16\": 3, \"ranjith\": 2, \"cal\": 2, \"drpd\": 1, \"deeraj\": 1, \"deepak\": 1, \"5min\": 2, \"hold\": 3, \"bcums\": 1, \"angry\": 3, \"wid\": 2, \"dnt\": 1, \"childish\": 2, \"true\": 4, \"showing\": 2, \"deep\": 1, \"affection\": 1, \"care\": 10, \"kettoda\": 1, \"manda\": 1, \"ups\": 1, \"3days\": 1, \"shipping\": 1, \"takes\": 2, \"2wks\": 1, \"other\": 4, \"usps\": 1, \"lag\": 1, \"bribe\": 1, \"nipost\": 1, \"lemme\": 2, \"necessarily\": 1, \"expect\": 1, \"headin\": 2, \"mmm\": 1, \"jolt\": 1, \"suzy\": 2, \"lover\": 3, \"video\": 6, \"handset\": 1, \"750\": 5, \"anytime\": 6, \"networks\": 1, \"mins\": 8, \"unlimited\": 1, \"parked\": 2, \"mini\": 1, \"shopping\": 3, \"own\": 2, \"disturb\": 1, \"luton\": 1, \"0125698789\": 1, \"ring\": 5, \"h\": 1, \"horny\": 2, \"naked\": 1, \"hot\": 3, \"69698\": 2, \"unsubscribe\": 4, \"dint\": 1, \"wana\": 3, \"plan\": 4, \"sometme\": 1, \"credits\": 3, \"club4mobiles\": 1, \"choose\": 5, \"club\": 3, \"87070\": 1, \"club4\": 1, \"box1146\": 1, \"mk45\": 1, \"2wt\": 1, \"evo\": 1, \"flash\": 2, \"jealous\": 1, \"singles\": 1, \"chart\": 1, \"quality\": 2, \"charge\": 4, \"sorting\": 1, \"narcotics\": 1, \"ended\": 1, \"sunny\": 1, \"rays\": 2, \"leaves\": 2, \"worries\": 3, \"blue\": 4, \"bay\": 1, \"hmv\": 3, \"genuine\": 1, \"questions\": 1, \"86688\": 3, \"100percent\": 1, \"might\": 6, \"objection\": 1, \"bf\": 1, \"rob\": 1, \"mack\": 1, \"gf\": 1, \"theater\": 1, \"handed\": 1, \"celebrations\": 1, \"full\": 6, \"swing\": 2, \"tool\": 1, \"definitely\": 3, \"gdeve\": 1, \"far\": 3, \"okie\": 1, \"usual\": 1, \"guy's\": 1, \"passed\": 2, \"ahold\": 1, \"anybody\": 2, \"throw\": 1, \"lets\": 3, \"baby\": 8, \"cruisin\": 1, \"hour\": 7, \"fone\": 2, \"jenny\": 1, \"ge\": 1, \"shall\": 6, \"tonite\": 3, \"varunnathu\": 1, \"edukkukayee\": 1, \"raksha\": 1, \"ollu\": 1, \"sense\": 2, \"gautham\": 1, \"stupid\": 2, \"cam\": 1, \"buzy\": 2, \"accidentally\": 1, \"resend\": 1, \"phone\": 21, \"upgrade\": 3, \"sim\": 1, \"card\": 4, \"loyalty\": 4, \"0845\": 2, \"021\": 1, \"3680\": 1, \"ends\": 4, \"28thfeb\": 1, \"unless\": 3, \"gurl\": 1, \"appropriate\": 1, \"hurt\": 4, \"tease\": 1, \"cry\": 1, \"die\": 2, \"plz\": 4, \"rose\": 1, \"grave\": 1, \"bslvyl\": 2, \"somebody\": 2, \"high\": 2, \"diesel\": 1, \"shit\": 7, \"shocking\": 1, \"scary\": 1, \"imagine\": 3, \"def\": 1, \"somewhere\": 2, \"crash\": 1, \"taxi\": 1, \"fridge\": 1, \"meal\": 1, \"womdarfull\": 1, \"actor\": 2, \"blind\": 2, \"4u\": 1, \"rodds1\": 1, \"21\": 1, \"aberdeen\": 1, \"united\": 1, \"kingdom\": 1, \"img\": 1, \"w\": 1, \"icmb3cktz8r7\": 1, \"dates\": 1, \"hide\": 1, \"remb\": 1, \"book\": 6, \"jos\": 1, \"friendship\": 2, \"hanging\": 2, \"thread\": 1, \"themob\": 2, \"newest\": 1, \"selection\": 1, \"games\": 3, \"tones\": 6, \"gossip\": 1, \"babes\": 1, \"sport\": 1, \"fit\": 1, \"funky\": 1, \"82468\": 2, \"garage\": 1, \"keys\": 1, \"aren't\": 1, \"bookshelf\": 1, \"accept\": 2, \"sister\": 3, \"dear1\": 1, \"best1\": 1, \"clos1\": 1, \"lvblefrnd\": 1, \"jstfrnd\": 1, \"cutefrnd\": 1, \"lifpartnr\": 1, \"belovd\": 2, \"swtheart\": 1, \"bstfrnd\": 1, \"enemy\": 1, \"smart\": 1, \"\\u00a3200\": 3, \"weekly\": 3, \"85222\": 1, \"cs\": 15, \"winnersclub\": 1, \"84\": 1, \"m26\": 1, \"3uz\": 1, \"gbp1\": 1, \"he'll\": 3, \"friend's\": 1, \"2day\": 1, \"normal\": 3, \"rest\": 2, \"mylife\": 1, \"wot\": 3, \"lost\": 2, \"made\": 7, \"advance\": 2, \"pongal\": 2, \"kb\": 2, \"power\": 2, \"yoga\": 2, \"dunno\": 5, \"tahan\": 1, \"anot\": 1, \"lo\": 1, \"dude\": 3, \"afraid\": 1, \"december\": 1, \"11mths\": 3, \"08002986906\": 1, \"cake\": 1, \"merry\": 5, \"christmas\": 4, \"kisses\": 1, \"cud\": 1, \"ppl\": 2, \"gona\": 1, \"l8\": 1, \"buses\": 2, \"gon\": 1, \"waitin\": 1, \"pete\": 2, \"we'll\": 5, \"guild\": 1, \"bristol\": 1, \"plans\": 3, \"flight\": 1, \"problem\": 5, \"track\": 2, \"record\": 1, \"reading\": 3, \"women\": 1, \"read\": 3, \"light\": 3, \"apo\": 1, \"return\": 1, \"immediately\": 3, \"germany\": 1, \"fixed\": 3, \"line\": 8, \"via\": 2, \"access\": 2, \"number\": 12, \"0844\": 1, \"861\": 1, \"85\": 2, \"prepayment\": 1, \"chance\": 5, \"evaporated\": 1, \"violated\": 2, \"privacy\": 1, \"stealing\": 1, \"employer's\": 1, \"paperwork\": 1, \"report\": 1, \"supervisor\": 1, \"valentines\": 2, \"lifetime\": 1, \"83600\": 1, \"rcvd\": 1, \"custcare\": 2, \"08718720201\": 2, \"ta\": 2, \"daaaaa\": 1, \"wined\": 1, \"dined\": 1, \"surfing\": 2, \"calling\": 3, \"post\": 2, \"1000s\": 1, \"texts\": 5, \"wiv\": 1, \"caroline\": 1, \"favourite\": 1, \"bless\": 1, \"hiding\": 1, \"stranger\": 2, \"interested\": 2, \"cleared\": 1, \"two\": 6, \"round\": 1, \"gudnite\": 2, \"practice\": 2, \"huiming\": 1, \"num\": 2, \"small\": 2, \"prestige\": 1, \"shag\": 1, \"sextextuk\": 1, \"xxuk\": 1, \"69876\": 1, \"txts\": 2, \"jeremiah\": 1, \"iphone\": 1, \"apeshit\": 1, \"ever\": 7, \"misbehaved\": 1, \"slap\": 2, \"urself\": 1, \"fault\": 2, \"basically\": 1, \"figure\": 3, \"alcohol\": 2, \"jay\": 2, \"safely\": 1, \"weed\": 4, \"ish\": 1, \"minutes\": 11, \"ago\": 4, \"wtf\": 1, \"onam\": 1, \"sirji\": 1, \"remembered\": 1, \"met\": 3, \"insurance\": 1, \"insha\": 1, \"allah\": 2, \"rakhesh\": 3, \"ex\": 3, \"tata\": 1, \"aig\": 1, \"tissco\": 2, \"tayseer\": 2, \"currently\": 2, \"maximize\": 2, \"cc\": 2, \"08708800282\": 1, \"hg\": 1, \"suite342\": 1, \"2lands\": 1, \"row\": 2, \"w1j6hl\": 1, \"unemployed\": 2, \"moment\": 2, \"st\": 2, \"andrews\": 1, \"cold\": 1, \"posted\": 1, \"chikku\": 4, \"db\": 1, \"audrey's\": 1, \"status\": 1, \"forward\": 1, \"dawns\": 1, \"refreshed\": 1, \"alive\": 1, \"breathe\": 1, \"air\": 1, \"z\": 1, \"motorola\": 2, \"sonyericsson\": 1, \"bluetooth\": 2, \"1000\": 1, \"orange\": 6, \"mobileupd8\": 2, \"08000839402\": 2, \"call2optout\": 2, \"f4q\": 1, \"discount\": 5, \"rp176781\": 1, \"further\": 1, \"regalportfolio\": 1, \"08717205546\": 1, \"uniform\": 1, \"geeee\": 2, \"woke\": 1, \"wish\": 5, \"cuddling\": 1, \"spoil\": 1, \"talking\": 2, \"agree\": 1, \"willing\": 3, \"reference\": 1, \"t91\": 1, \"gbp\": 1, \"09057039994\": 1, \"seen\": 1, \"did't\": 2, \"recognise\": 2, \"happening\": 3, \"lindsay\": 1, \"sighs\": 2, \"bars\": 1, \"ptbo\": 1, \"heron\": 1, \"payasam\": 1, \"rinu\": 1, \"brings\": 2, \"taught\": 1, \"becaus\": 1, \"hes\": 1, \"verifying\": 1, \"project\": 2, \"prabu\": 1, \"mistake\": 1, \"body\": 1, \"repairs\": 1, \"quite\": 4, \"slow\": 3, \"tests\": 1, \"guide\": 1, \"ovulation\": 1, \"relax\": 1, \"reason\": 2, \"followin\": 1, \"couple\": 2, \"wallet\": 1, \"leave\": 7, \"945\": 1, \"6months\": 1, \"phones\": 3, \"n9dx\": 1, \"owl\": 1, \"licks\": 2, \"mm\": 1, \"4mths\": 2, \"rental\": 4, \"mobilesdirect\": 2, \"08000938767\": 2, \"or2stoptxt\": 2, \"having\": 11, \"huh\": 3, \"sat\": 8, \"intro\": 1, \"pilates\": 1, \"kickboxing\": 1, \"office\": 6, \"lap\": 1, \"days\": 7, \"shut\": 1, \"bout\": 1, \"7\": 7, \"30ish\": 1, \"performance\": 1, \"calculated\": 1, \"current\": 1, \"period\": 1, \"actually\": 4, \"rock\": 3, \"putting\": 1, \"business\": 1, \"put\": 5, \"pictures\": 1, \"ass\": 2, \"facebook\": 1, \"picture\": 1, \"al\": 2, \"salam\": 1, \"wahleykkum\": 1, \"sharing\": 1, \"grace\": 1, \"god\": 2, \"inshah\": 1, \"sometime\": 1, \"visitor\": 1, \"india\": 1, \"change\": 7, \"field\": 1, \"quickly\": 1, \"administrator\": 2, \"87131\": 2, \"poly\": 3, \"tone\": 6, \"2814032\": 1, \"1st\": 5, \"3x\\u00a3150pw\": 1, \"e\\u00a3nd\": 1, \"chechi\": 1, \"cream\": 1, \"shipped\": 1, \"none\": 1, \"yep\": 1, \"loxahatchee\": 1, \"tree\": 1, \"burning\": 1, \"starts\": 1, \"stoners\": 1, \"slightly\": 1, \"disastrous\": 1, \"pm\": 2, \"fav\": 1, \"darlings\": 1, \"wld\": 1, \"stay\": 6, \"drink\": 4, \"busetop\": 1, \"sender\": 1, \"fullonsms\": 1, \"iron\": 1, \"thing\": 6, \"okies\": 1, \"yan\": 1, \"jiu\": 1, \"skip\": 1, \"den\": 2, \"blah\": 3, \"bring\": 4, \"wendy\": 1, \"dating\": 3, \"l\": 1, \"09064012103\": 1, \"box334sk38ch\": 1, \"whatsup\": 1, \"goal\": 1, \"\\u00a3250\": 2, \"competition\": 3, \"80086\": 1, \"txttowin\": 1, \"head\": 3, \"logo\": 1, \"names\": 1, \"heart\": 6, \"name1\": 1, \"name2\": 1, \"mobno\": 1, \"adam\": 1, \"eve\": 3, \"07123456789\": 1, \"yahoo\": 1, \"pobox36504w45wq\": 1, \"txtno\": 1, \"ads\": 1, \"contacted\": 1, \"09111032124\": 1, \"pobox12n146tf150p\": 1, \"siva\": 1, \"hostel\": 1, \"aha\": 1, \"09058094455\": 1, \"land\": 2, \"3030\": 1, \"voice\": 2, \"speaking\": 2, \"expression\": 1, \"sentiment\": 1, \"rowdy\": 1, \"ful\": 1, \"attitude\": 1, \"8\": 6, \"attractive\": 1, \"funny\": 2, \"irritating\": 1, \"she'll\": 1, \"aathi\": 2, \"urination\": 1, \"esplanade\": 1, \"mind\": 6, \"giving\": 4, \"lift\": 1, \"wnt\": 1, \"bmw\": 1, \"urgently\": 1, \"vry\": 1, \"hv\": 1, \"shortage\": 1, \"lacs\": 2, \"source\": 1, \"arng\": 1, \"amt\": 1, \"fifteen\": 3, \"fucking\": 3, \"respond\": 1, \"3650\": 1, \"09066382422\": 1, \"3mins\": 2, \"vary\": 2, \"300603\": 1, \"bcm4284\": 1, \"ldn\": 1, \"wc1n3xx\": 1, \"booked\": 3, \"ticket\": 1, \"hillsborough\": 1, \"th\": 1, \"askin\": 2, \"dollars\": 3, \"shoul\": 1, \"iouri\": 1, \"ten\": 1, \"applebees\": 1, \"journey\": 1, \"hasnt\": 1, \"gd\": 2, \"bhaji\": 1, \"cricketer\": 1, \"sachin\": 1, \"tough\": 2, \"supposed\": 4, \"oic\": 1, \"tot\": 2, \"din\": 2, \"group\": 2, \"werethe\": 1, \"monkeespeople\": 1, \"monkeyaround\": 1, \"howdy\": 1, \"gorgeous\": 2, \"howu\": 1, \"doin\": 1, \"foundurself\": 1, \"jobyet\": 1, \"sausage\": 1, \"jen\": 2, \"blimey\": 1, \"exercise\": 1, \"kinda\": 1, \"concentration\": 1, \"hanks\": 1, \"lotsly\": 1, \"detail\": 1, \"transfer\": 1, \"acc\": 3, \"optimistic\": 1, \"improve\": 1, \"loan\": 1, \"purpose\": 1, \"\\u00a3500\": 5, \"\\u00a375\": 1, \"homeowners\": 1, \"tenants\": 1, \"welcome\": 1, \"previously\": 1, \"refused\": 1, \"1956669\": 1, \"'help'\": 1, \"si\": 2, \"oreo\": 1, \"truffles\": 1, \"amy\": 1, \"ure\": 2, \"beautiful\": 4, \"intelligent\": 2, \"woman\": 1, \"don\\u0092t\": 3, \"result\": 2, \"consistently\": 1, \"kind\": 5, \"asking\": 2, \"practicum\": 1, \"links\": 1, \"ears\": 1, \"ttyl\": 4, \"isnt\": 1, \"bad\": 3, \"thru\": 3, \"different\": 1, \"feeling\": 4, \"wavering\": 1, \"decisions\": 1, \"coping\": 1, \"individual\": 1, \"heal\": 1, \"gives\": 1, \"reasons\": 2, \"upgrdcentre\": 1, \"0207\": 2, \"153\": 2, \"9153\": 1, \"26th\": 2, \"july\": 2, \"opt\": 5, \"railway\": 2, \"princess\": 6, \"receiving\": 1, \"oral\": 1, \"doggy\": 1, \"style\": 1, \"fave\": 2, \"position\": 2, \"enjoy\": 6, \"roads\": 2, \"slippery\": 1, \"bike\": 1, \"many\": 9, \"language\": 1, \"okmail\": 1, \"dave\": 1, \"notice\": 1, \"tenerife\": 3, \"5000\": 1, \"09061743806\": 1, \"tcs\": 1, \"sae\": 4, \"box326\": 1, \"cw25wx\": 1, \"screamed\": 1, \"enters\": 1, \"remove\": 2, \"flat\": 2, \"transfered\": 1, \"removed\": 2, \"banks\": 1, \"differ\": 2, \"charges\": 1, \"9ja\": 1, \"details\": 3, \"moan\": 1, \"69888nyt\": 1, \"broken\": 1, \"cum\": 1, \"infront\": 1, \"wise\": 1, \"9t\": 1, \"tension\": 1, \"machi\": 1, \"8th\": 2, \"when're\": 1, \"thinking\": 4, \"mcr\": 1, \"sec\": 1, \"taste\": 1, \"fb\": 1, \"jaykwon\": 1, \"thuglyfe\": 1, \"falconerf\": 1, \"activate\": 2, \"terms\": 2, \"conditions\": 2, \"visit\": 2, \"07781482378\": 1, \"depends\": 1, \"boye\": 1, \"faded\": 1, \"glory\": 1, \"ralphs\": 1, \"account's\": 1, \"dry\": 1, \"trade\": 1, \"reunion\": 1, \"meh\": 1, \"nope\": 2, \"monday\": 2, \"accenture\": 1, \"jackson\": 1, \"rec\": 1, \"center\": 2, \"7ish\": 1, \"reache\": 1, \"fighting\": 1, \"either\": 4, \"lose\": 5, \"fightng\": 1, \"some1\": 1, \"dificult\": 1, \"nuerologist\": 1, \"lolnice\": 1, \"fish\": 1, \"water\": 3, \"123\": 2, \"\\u00a31450\": 1, \"09050002311\": 1, \"b4280703\": 1, \"08718727868\": 1, \"dat's\": 1, \"bored\": 3, \"outside\": 3, \"westshore\": 1, \"hyde\": 1, \"park\": 2, \"village\": 1, \"near\": 2, \"anthony\": 1, \"bringing\": 2, \"fees\": 1, \"rent\": 2, \"significance\": 1, \"opinion\": 2, \"jada\": 2, \"kusruthi\": 2, \"silent\": 2, \"spl\": 2, \"character\": 2, \"matured\": 2, \"stylish\": 2, \"simple\": 2, \"g's\": 1, \"scrounge\": 1, \"ammo\": 1, \"ak\": 1, \"prabha\": 1, \"soryda\": 1, \"realy\": 2, \"frm\": 1, \"sory\": 1, \"forgiven\": 1, \"jst\": 1, \"tat\": 1, \"40gb\": 1, \"ipod\": 1, \"mp3\": 1, \"83355\": 1, \"ibhltd\": 1, \"ldnw15h\": 1, \"mtmsgrcvd18\": 1, \"s\": 7, \"boltblue\": 1, \"mono\": 1, \"poly3\": 1, \"cha\": 2, \"slide\": 1, \"jamz\": 1, \"toxic\": 1, \"topped\": 1, \"bubbletext\": 1, \"renewal\": 1, \"pin\": 1, \"tgxxrz\": 1, \"transport\": 1, \"less\": 4, \"problematic\": 1, \"bday\": 1, \"definite\": 1, \"nos\": 1, \"booking\": 1, \"fri\": 2, \"unconscious\": 1, \"children\": 2, \"adults\": 1, \"behave\": 1, \"abnormally\": 1, \"ebay\": 1, \"elsewhere\": 1, \"pickle\": 1, \"tacos\": 1, \"rude\": 1, \"campus\": 2, \"\\u00a32\": 1, \"02\": 2, \"09\": 2, \"attempt\": 2, \"0871\": 1, \"872\": 1, \"9755\": 1, \"box95qu\": 1, \"x'mas\": 1, \"today's\": 2, \"\\u00a3150\": 4, \"85023\": 4, \"savamob\": 5, \"member\": 3, \"offers\": 4, \"08717898035\": 3, \"\\u00a33\": 6, \"00\": 4, \"sub\": 4, \"unsub\": 3, \"pretty\": 2, \"lady\": 1, \"single\": 1, \"recieve\": 1, \"within\": 2, \"24hrs\": 1, \"channel\": 1, \"teletext\": 1, \"pg\": 1, \"faggot\": 1, \"2003\": 4, \"07815296484\": 1, \"800\": 4, \"un\": 4, \"redeemed\": 4, \"08718738001\": 1, \"41782\": 1, \"04\": 4, \"while\": 6, \"hoping\": 2, \"l8r\": 1, \"malaria\": 1, \"bani\": 1, \"leads\": 1, \"passionate\": 1, \"kiss\": 5, \"across\": 1, \"sea\": 2, \"probably\": 3, \"fat\": 1, \"fingers\": 1, \"these\": 1, \"buttons\": 1, \"ummmmmaah\": 1, \"returns\": 1, \"tirupur\": 1, \"applausestore\": 1, \"monthlysubscription\": 1, \"50p\": 1, \"max6\": 1, \"csc\": 1, \"web\": 1, \"age16\": 2, \"2stop\": 1, \"famous\": 1, \"quote\": 1, \"develop\": 1, \"ability\": 1, \"listen\": 3, \"'anything'\": 1, \"unconditionally\": 1, \"losing\": 1, \"temper\": 1, \"self\": 2, \"confidence\": 3, \"'married'\": 1, \"oclock\": 1, \"mine\": 1, \"bash\": 1, \"recovery\": 1, \"rather\": 2, \"cooped\": 1, \"hotel\": 1, \"invitation\": 1, \"cali\": 1, \"english\": 1, \"bloke's\": 1, \"weddin\": 1, \"omw\": 3, \"btw\": 1, \"alibi\": 1, \"cutting\": 1, \"sink\": 1, \"through\": 1, \"paces\": 1, \"cage\": 1, \"cock\": 1, \"surrounded\": 1, \"reminding\": 1, \"owns\": 1, \"cuck\": 1, \"hurry\": 1, \"deficient\": 1, \"three\": 3, \"acknowledgement\": 1, \"astoundingly\": 1, \"tactless\": 1, \"generally\": 2, \"faggy\": 1, \"demand\": 1, \"blood\": 1, \"oath\": 1, \"fo\": 1, \"warm\": 2, \"milk\": 2, \"magic\": 1, \"loose\": 1, \"i\\u2018ll\": 1, \"pan\": 2, \"it\\u2018s\": 1, \"cheap\": 2, \"perhaps\": 1, \"that\\u2018s\": 1, \"silly\": 1, \"isn\\u2018t\": 1, \"likely\": 1, \"o\": 1, \"uv\": 1, \"causes\": 1, \"mutations\": 1, \"sunscreen\": 1, \"essential\": 1, \"thesedays\": 1, \"online\": 1, \"pics\": 2, \"aiyo\": 1, \"mei\": 1, \"haven\": 1, \"fast\": 2, \"workin\": 1, \"bao\": 1, \"sugardad\": 1, \"gee\": 1, \"brownie\": 1, \"geeeee\": 1, \"barely\": 2, \"fuck\": 4, \"2mrw\": 1, \"ninish\": 1, \"icky\": 1, \"american\": 2, \"freek\": 1, \"callin\": 1, \"oooh\": 1, \"ridden\": 1, \"ey\": 1, \"gym\": 3, \"whatever\": 2, \"smiles\": 1, \"daddy\": 4, \"scream\": 2, \"dick\": 1, \"missy\": 1, \"yar\": 3, \"mum\": 2, \"sch\": 3, \"clean\": 2, \"lab\": 1, \"goggles\": 1, \"door\": 2, \"call09050000327\": 2, \"arguing\": 1, \"claims\": 1, \"09050005321\": 1, \"arngd\": 1, \"marriage\": 2, \"walkin\": 1, \"unfortuntly\": 1, \"snake\": 2, \"bites\": 1, \"dancing\": 1, \"frnt\": 1, \"sayin\": 1, \"bite\": 2, \"izzit\": 1, \"150\": 3, \"textand\": 1, \"08002988890\": 1, \"wife\": 3, \"kids\": 2, \"jjc\": 1, \"tendencies\": 1, \"headache\": 1, \"quit\": 2, \"jazz\": 1, \"yogasana\": 1, \"em\": 1, \"meive\": 1, \"hardly\": 1, \"gotany\": 1, \"srsly\": 1, \"yi\": 1, \"spree\": 2, \"80878\": 1, \"t's\": 1, \"08715705022\": 1, \"1x150p\": 1, \"2000\": 1, \"pound\": 1, \"08712402050\": 1, \"lines\": 1, \"10ppm\": 1, \"ag\": 1, \"promo\": 1, \"07753741225\": 1, \"08715203677\": 1, \"42478\": 1, \"24\": 1, \"grand\": 1, \"prix\": 1, \"stands\": 1, \"nitz\": 1, \"announcement\": 3, \"542\": 2, \"0825\": 1, \"exhausted\": 2, \"train\": 1, \"pie\": 1, \"mum's\": 2, \"present\": 1, \"ar\": 1, \"blastin\": 1, \"tsunamis\": 1, \"occur\": 1, \"rajnikant\": 1, \"stopped\": 1, \"swimming\": 1, \"indian\": 1, \"ocean\": 1, \"noon\": 2, \"xclusive\": 1, \"clubsaisai\": 1, \"2morow\": 1, \"28\": 1, \"soiree\": 1, \"speciale\": 1, \"zouk\": 1, \"nichols\": 1, \"paris\": 2, \"roses\": 1, \"ladies\": 3, \"07946746291\": 1, \"07880867867\": 1, \"bridgwater\": 1, \"banter\": 1, \"neva\": 1, \"imma\": 2, \"somethin\": 2, \"22\": 2, \"euro2004\": 1, \"results\": 1, \"daily\": 1, \"83222\": 1, \"valentine\": 1, \"game\": 3, \"answers\": 1, \"ques\": 1, \"suits\": 1, \"dependents\": 1, \"thanx4\": 1, \"cer\": 1, \"often\": 1, \"future\": 2, \"hundreds\": 1, \"handsomes\": 1, \"beauties\": 1, \"aunties\": 1, \"uncles\": 1, \"shock\": 1, \"shuhui\": 1, \"leona\": 1, \"reaction\": 1, \"family\": 4, \"happiness\": 2, \"snow\": 3, \"weather\": 1, \"together\": 2, \"friendships\": 1, \"grow\": 1, \"dismay\": 1, \"alex\": 1, \"concerned\": 1, \"pub\": 2, \"bud\": 1, \"drinks\": 1, \"useful\": 2, \"officially\": 2, \"paid\": 2, \"market\": 1, \"tootsie\": 1, \"pop\": 1, \"longer\": 1, \"darren\": 1, \"textbuddy\": 1, \"area\": 1, \"25p\": 2, \"postcode\": 1, \"gaytextbuddy\": 1, \"89693\": 1, \"vodafone\": 1, \"4882\": 1, \"\\u00a3350\": 2, \"matches\": 1, \"09064019014\": 1, \"forwarded\": 2, \"seventeen\": 1, \"seven\": 1, \"hundred\": 1, \"ml\": 1, \"\\u2013\": 1, \"voucher\": 3, \"holder\": 2, \"weeks\": 2, \"pc\": 2, \"tlp\": 2, \"expressoffer\": 2, \"ts\": 3, \"80062\": 2, \"sweetheart\": 1, \"biola\": 1, \"login\": 2, \"dad\": 2, \"fetching\": 1, \"restock\": 1, \"thanksgiving\": 1, \"sound\": 1, \"effects\": 1, \"brighten\": 1, \"wee\": 1, \"thursday\": 2, \"allo\": 1, \"braved\": 1, \"taken\": 1, \"trains\": 1, \"triumphed\": 1, \"we\\u2018re\": 1, \"b\\u2018ham\": 1, \"jolly\": 1, \"cartoon\": 2, \"listening\": 2, \"temple\": 2, \"church\": 2, \"uncomfortable\": 1, \"08715203694\": 1, \"40533\": 1, \"31\": 1, \"email\": 3, \"rstm\": 1, \"sw7\": 1, \"3ss\": 1, \"gentle\": 1, \"sonetimes\": 1, \"rough\": 1, \"starting\": 1, \"panic\": 1, \"tuesday\": 1, \"wesleys\": 1, \"town\": 4, \"bet\": 2, \"hella\": 1, \"drugs\": 1, \"drug\": 1, \"dealer's\": 1, \"impatient\": 1, \"sun\": 2, \"earth\": 1, \"cloud\": 1, \"river\": 1, \"evng\": 1, \"wikipedia\": 1, \"88800\": 1, \"89034\": 1, \"premium\": 1, \"08718711108\": 1, \"under\": 1, \"lays\": 1, \"envelope\": 2, \"paper\": 2, \"repent\": 1, \"fetch\": 1, \"de\": 2, \"prepare\": 1, \"positions\": 1, \"kama\": 1, \"sutra\": 1, \"en\": 1, \"nange\": 1, \"bakra\": 1, \"kalstiya\": 1, \"carlos'll\": 1, \"lakhs\": 1, \"ho\": 2, \"belly\": 1, \"laugh\": 1, \"sun0819\": 1, \"posts\": 1, \"seem\": 1, \"08452810071\": 1, \"ditto\": 1, \"saying\": 3, \"peace\": 2, \"knw\": 1, \"wetherspoons\": 1, \"piggy\": 1, \"awake\": 1, \"u're\": 3, \"freaky\": 1, \"yelling\": 1, \"scrappy\": 1, \"lonely\": 1, \"'hex'\": 1, \"explain\": 1, \"sdryb8i\": 1, \"xy\": 1, \"sue\": 2, \"lapdancer\": 1, \"sex\": 1, \"bedroom\": 1, \"89555\": 1, \"textoperator\": 1, \"g2\": 1, \"1da\": 1, \"150ppmsg\": 1, \"king\": 1, \"crying\": 1, \"building\": 1, \"map\": 1, \"imprtant\": 1, \"tomorw\": 1, \"cherthala\": 1, \"cochin\": 1, \"bfore\": 1, \"accordingly\": 1, \"tmorow\": 1, \"engaged\": 1, \"ans\": 1, \"torch\": 1, \"bold\": 1, \"448712404000\": 1, \"08712404000\": 1, \"farm\": 1, \"4d\": 1, \"1405\": 1, \"1680\": 1, \"1843\": 1, \"law\": 1, \"purchase\": 1, \"poop\": 1, \"looks\": 2, \"gpu\": 1, \"entrepreneurs\": 1, \"alex's\": 1, \"corporation\": 1, \"gap\": 1, \"\\u2026\": 2, \"prevent\": 1, \"dehydration\": 1, \"fluids\": 1, \"weird\": 2, \"idea\": 1, \"sms'd\": 1, \"away\": 3, \"trek\": 1, \"harri\": 1, \"drivin\": 1, \"fantastic\": 1, \"gage\": 1, \"deck\": 1, \"cnupdates\": 1, \"newsletter\": 1, \"alerts\": 1, \"height\": 1, \"aeronautics\": 1, \"professors\": 1, \"wer\": 3, \"calld\": 1, \"sit\": 1, \"aeroplane\": 1, \"aftr\": 2, \"ws\": 1, \"students\": 2, \"dey\": 1, \"hurried\": 1, \"datz\": 1, \"seems\": 1, \"timing\": 1, \"shitstorm\": 1, \"attributed\": 1, \"08714712388\": 1, \"7pm\": 2, \"stress\": 1, \"dorm\": 1, \"sell\": 4, \"449071512431\": 1, \"\\u00a31250\": 1, \"09071512433\": 1, \"b4\": 2, \"050703\": 1, \"csbcm4235wc1n3xx\": 1, \"callcost\": 1, \"mobilesvary\": 1, \"max\\u00a37\": 1, \"sth\": 1, \"specs\": 1, \"px3748\": 1, \"08714712394\": 1, \"macha\": 1, \"upset\": 1, \"assume\": 1, \"mindset\": 1, \"s'fine\": 1, \"wondar\": 1, \"flim\": 1, \"cookies\": 1, \"jelly\": 1, \"running\": 4, \"admit\": 1, \"mad\": 1, \"correction\": 1, \"scrumptious\": 1, \"wants\": 1, \"ba\": 2, \"dao\": 1, \"half8th\": 1, \"exactly\": 2, \"jide\": 1, \"visiting\": 1, \"alertfrom\": 1, \"jeri\": 1, \"stewartsize\": 1, \"2kbsubject\": 1, \"low\": 1, \"prescripiton\": 1, \"drvgsto\": 1, \"spring\": 1, \"yay\": 1, \"steak\": 1, \"twice\": 3, \"neglect\": 1, \"opportunity\": 2, \"add\": 1, \"prayers\": 1, \"nokia6650\": 1, \"\\u00a310\": 2, \"txtauction\": 1, \"81151\": 1, \"4t\": 1, \"ctxt\": 1, \"mtmsg\": 1, \"mayb\": 1, \"rite\": 1, \"faster\": 1, \"gals\": 1, \"attached\": 1, \"glad\": 1, \"hadn't\": 1, \"clocks\": 1, \"shouted\": 1, \"realised\": 1, \"wahay\": 1, \"shorter\": 1, \"gaze\": 1, \"eyes\": 1, \"930\": 1, \"subscribed\": 1, \"82324\": 1, \"helpline\": 1, \"08706091795\": 1, \"we've\": 2, \"spoken\": 1, \"gist\": 1, \"realize\": 1, \"40\": 1, \"thousands\": 1, \"tattoos\": 1, \"premier\": 2, \"gimme\": 2, \"lip\": 1, \"caveboy\": 1, \"library\": 1, \"confused\": 1, \"holla\": 1, \"anyone\": 1, \"spare\": 1, \"faith\": 1, \"makes\": 3, \"possible\": 2, \"phone's\": 1, \"vibrate\": 1, \"acting\": 1, \"\\u00a379\": 1, \"08704439680ts\": 1, \"grandmas\": 1, \"hungover\": 1, \"unclaimed\": 1, \"09066368327\": 1, \"closingdate04\": 1, \"claimcode\": 1, \"m39m51\": 1, \"50pmmorefrommobile2bremoved\": 1, \"mobypobox734ls27yf\": 1, \"gua\": 1, \"mt\": 1, \"faber\": 1, \"yest\": 2, \"wishing\": 2, \"mas\": 1, \"city\": 1, \"summer\": 1, \"store\": 1, \"88039\": 1, \"skilgme\": 1, \"tscs087147403231winawk\": 1, \"50perwksub\": 1, \"goin\": 1, \"meetin\": 1, \"wonder\": 2, \"tis\": 1, \"they're\": 1, \"dramatic\": 1, \"schools\": 2, \"closed\": 1, \"apparently\": 2, \"drive\": 4, \"inch\": 1, \"anywhere\": 1, \"damn\": 1, \"hunting\": 1, \"drunkard\": 1, \"wats\": 1, \"idc\": 1, \"weaseling\": 1, \"space\": 1, \"picking\": 1, \"trash\": 1, \"smokes\": 1, \"begging\": 1, \"lovely\": 2, \"sing\": 1, \"guy\": 1, \"slave\": 1, \"punish\": 1, \"beerage\": 1, \"0578\": 1, \"randomlly\": 1, \"opening\": 1, \"couldn't\": 1, \"she's\": 2, \"fixes\": 1, \"spelling\": 1, \"diff\": 1, \"living\": 1, \"perfect\": 1, \"community\": 2, \"100p\": 1, \"polyphonic\": 1, \"087018728737\": 1, \"toppoly\": 1, \"tune\": 1, \"subpoly\": 1, \"81618\": 1, \"pole\": 1, \"08718727870\": 1, \"enjoyed\": 2, \"fondly\": 1, \"bein\": 1, \"thot\": 1, \"dogbreath\": 1, \"sounding\": 1, \"jan\": 1, \"omg\": 1, \"weighed\": 1, \"woohoo\": 1, \"uncountable\": 1, \"dictionary\": 1, \"pieces\": 2, \"9996\": 1, \"14thmarch\": 1, \"availa\": 1, \"petey\": 1, \"whereare\": 1, \"friendsare\": 1, \"thekingshead\": 1, \"canlove\": 1, \"nic\": 1, \"pobox84\": 1, \"m263uz\": 1, \"appt\": 1, \"no1\": 1, \"8077\": 1, \"mates\": 2, \"getzed\": 1, \"36504\": 1, \"w45wq\": 1, \"norm150p\": 1, \"cashto\": 1, \"08000407165\": 1, \"getstop\": 1, \"88222\": 1, \"php\": 1, \"rg21\": 1, \"4jx\": 1, \"dled\": 1, \"3d\": 1, \"imp\": 1, \"ain't\": 2, \"smokin\": 1, \"boooo\": 1, \"bec\": 1, \"ugh\": 4, \"nervous\": 1, \"costumes\": 1, \"gift\": 3, \"yowifes\": 1, \"hint\": 2, \"borrow\": 1, \"bag\": 1, \"outbid\": 1, \"simonwatson5120\": 1, \"shinco\": 1, \"plyr\": 1, \"bid\": 2, \"smsrewards\": 1, \"notifications\": 1, \"ones\": 2, \"model\": 1, \"youi\": 1, \"galileo\": 1, \"dobby\": 1, \"responding\": 1, \"boo\": 1, \"enjoyin\": 1, \"yourjob\": 1, \"gettin\": 1, \"hunny\": 1, \"i\\u0092llspeak\": 1, \"2u\": 1, \"soonlots\": 1, \"loveme\": 1, \"xxxx\": 1, \"starshine\": 1, \"ache\": 1, \"sips\": 1, \"cappuccino\": 1, \"teasing\": 1, \"smsservices\": 1, \"yourinclusive\": 1, \"comuk\": 2, \"3qxj9\": 1, \"extra\": 1, \"08702840625\": 1, \"220\": 1, \"cm2\": 1, \"9ae\": 1, \"alfie\": 1, \"moon's\": 1, \"m8s\": 1, \"charity\": 3, \"8007\": 1, \"nokias\": 1, \"polys\": 1, \"zed\": 1, \"08701417012\": 1, \"profit\": 1, \"bits\": 1, \"hahaha\": 1, \"brain\": 1, \"turned\": 1, \"green\": 1, \"burial\": 1, \"mojibiola\": 1, \"09065174042\": 1, \"cust\": 1, \"07821230901\": 1, \"mate\": 1, \"rv\": 1, \"hol\": 1, \"haven\\u0092t\": 1, \"ages\": 1, \"rvx\": 1, \"skyped\": 1, \"kz\": 1, \"sura\": 1, \"given\": 1, \"ultimatum\": 1, \"countin\": 1, \"aburo\": 1, \"surely\": 1, \"successful\": 1, \"five\": 1, \"08002888812\": 1, \"inconsiderate\": 1, \"nag\": 1, \"recession\": 1, \"hence\": 1, \"month's\": 1, \"wed\": 1, \"soo\": 1, \"understand\": 2, \"2morrow\": 1, \"comprehensive\": 1, \"prashanthettan's\": 1, \"mother\": 1, \"09066350750\": 1, \"ibiza\": 1, \"await\": 3, \"collection\": 3, \"sk3\": 1, \"8wp\": 1, \"ppm\": 1, \"meanwhile\": 1, \"suite\": 1, \"xavier\": 1, \"seconds\": 1, \"warning\": 1, \"samantha\": 1, \"playing\": 1, \"jay's\": 1, \"guitar\": 1, \"impress\": 1, \"doug\": 1, \"realizes\": 1, \"stomach\": 1, \"trauma\": 1, \"swear\": 1, \"matter\": 2, \"shoes\": 1, \"wan\": 4, \"inner\": 1, \"tigress\": 1, \"version\": 1, \"poor\": 2, \"urfeeling\": 1, \"bettersn\": 1, \"probthat\": 1, \"overdose\": 1, \"careful\": 1, \"spk\": 1, \"sn\": 1, \"lovejen\": 1, \"returned\": 1, \"fall\": 1, \"worlds\": 1, \"discreet\": 1, \"vip\": 1, \"83110\": 1, \"hai\": 1, \"ana\": 1, \"sathy\": 1, \"rto\": 1, \"spoons\": 1, \"named\": 1, \"tampa\": 1, \"genius\": 1, \"whenever\": 3, \"connections\": 1, \"sort\": 3, \"lotta\": 1, \"corvettes\": 1, \"lately\": 1, \"yrs\": 1, \"supply\": 1, \"cds\": 1, \"virgin\": 1, \"records\": 1, \"mystery\": 1, \"09061104283\": 1, \"smsco\": 1, \"50pm\": 1, \"approx\": 1, \"consider\": 1, \"walls\": 1, \"bunkers\": 1, \"peaceful\": 1, \"07808\": 1, \"xxxxxx\": 1, \"08719899217\": 1, \"41685\": 1, \"07\": 1, \"posh\": 1, \"birds\": 1, \"chaps\": 1, \"user\": 1, \"trial\": 1, \"prods\": 1, \"champneys\": 1, \"dob\": 1, \"asap\": 1, \"0721072\": 1, \"philosophical\": 1, \"hole\": 1, \"saved\": 1, \"drop\": 3, \"cuddle\": 1, \"nap\": 1, \"atleast\": 1, \"otherwise\": 1, \"shakespeare\": 1, \"shesil\": 1, \"10k\": 1, \"5k\": 1, \"travel\": 1, \"09064011000\": 1, \"ntt\": 1, \"cr01327bt\": 1, \"fixedline\": 1, \"castor\": 1, \"liverpool\": 1, \"played\": 1, \"mid\": 1, \"09058094565\": 1, \"09065171142\": 1, \"stopsms\": 1, \"08\": 1, \"reminder\": 2, \"downloaded\": 1, \"doit\": 1, \"mymoby\": 1, \"knew\": 2, \"woul\": 1, \"lead\": 1, \"wanting\": 1, \"curfew\": 1, \"gibe\": 1, \"'til\": 1, \"midnight\": 1, \"getsleep\": 1, \"studdying\": 1, \"ear\": 1, \"training\": 1, \"massages\": 1, \"oil\": 1, \"sup\": 1, \"yoyyooo\": 1, \"permissions\": 1, \"mac\": 1, \"usb\": 1, \"gibbs\": 1, \"unsold\": 1, \"mike\": 1, \"hussey\": 1, \"failed\": 1, \"sad\": 2, \"unbelievable\": 1, \"faglord\": 1, \"murder\": 1, \"nutter\": 1, \"cutter\": 1, \"ctter\": 1, \"cttergg\": 1, \"cttargg\": 1, \"ctargg\": 1, \"ctagg\": 1, \"ie\": 1, \"thus\": 1, \"superb\": 1, \"grateful\": 1, \"happier\": 1, \"agents\": 1, \"experiment\": 1, \"due\": 1, \"several\": 1, \"outstanding\": 1, \"invoices\": 1, \"teach\": 1, \"smell\": 1, \"tobacco\": 1, \"derek\": 1, \"taylor\": 1, \"assumed\": 1, \"worst\": 1, \"charles\": 1, \"lastest\": 1, \"stereophonics\": 1, \"marley\": 1, \"dizzee\": 1, \"racal\": 1, \"libertines\": 1, \"strokes\": 1, \"nookii\": 1, \"bookmark\": 1, \"plus\": 1, \"grinule\": 1, \"greet\": 1, \"white\": 1, \"fudge\": 1, \"oreos\": 1, \"stores\": 1, \"january\": 1, \"male\": 1, \"sale\": 1, \"gay\": 1, \"cheaper\": 1, \"08709222922\": 1, \"5p\": 1, \"8p\": 1, \"peak\": 1, \"08712460324\": 1, \"zaher's\": 1, \"ym\": 1, \"nauseous\": 1, \"pissed\": 1, \"sweets\": 1, \"pig\": 2, \"dieting\": 1, \"chip\": 1, \"iam\": 2, \"addicted\": 2, \"msging\": 1, \"wrong\": 1, \"don\": 1, \"'t\": 1, \"photo\": 1, \"registered\": 1, \"yck\": 1, \"ma\": 1, \"ashley's\": 1, \"avalarr\": 1, \"hollalater\": 1, \"attend\": 1, \"rounds\": 1, \"blogging\": 1, \"magicalsongs\": 1, \"blogspot\": 1, \"diet\": 2, \"ate\": 2, \"slices\": 1, \"kvb\": 1, \"88600\": 1, \"\\u00a31million\": 1, \"ppt150x3\": 1, \"box403\": 1, \"w1t1jy\": 1, \"alternative\": 1, \"term's\": 1, \"ore\": 1, \"mo\": 2, \"owo\": 1, \"moments\": 1, \"fro\": 1, \"wherever\": 1, \"samus\": 1, \"shoulders\": 1, \"matthew\": 1, \"09063440451\": 1, \"lux\": 1, \"ppm150\": 1, \"box334\": 1, \"sk38xh\": 1, \"wear\": 1, \"jeans\": 1, \"fever\": 1, \"vomitin\": 1, \"09061749602\": 1, \"528\": 1, \"hp20\": 1, \"1yf\": 1, \"stuffed\": 1, \"bleh\": 2, \"least\": 1, \"writhing\": 1, \"tons\": 1, \"paypal\": 1, \"voila\": 1, \"pockets\": 1, \"theyre\": 1, \"places\": 2, \"medical\": 1, \"folks\": 1, \"sorta\": 1, \"blown\": 1, \"recently\": 1, \"scores\": 1, \"sophas\": 1, \"secondary\": 1, \"application\": 1,